/* No comment provided by engineer. */
"%@ @ %@" = "%1$@ @ %2$@";

/* item form error message action */
"Alright then…" = "Alright then…";

/* item form product placeholder */
"Awesome Product" = "Awesome Product";

/* item form location placeholder */
"Found at" = "Found at";

/* first launch message title */
"Hey there!" = "Hey there!";

/* item form price label */
"How much?" = "How much?";

/* first launch message body */
"I don't think we've met before. I've created some sample data for you to see what 30daylist does." = "I don't think we've met before. I've created some sample data for you to see what 30daylist does.";

/* option to show the item in the browser */
"in the browser" = "in the browser";

/* notification message when an item is due */
"It's time to review %@" = "It's time to review %@";

/* No comment provided by engineer. */
"item due in 30 days" = "item due in 30 days";

/* No comment provided by engineer. */
"item due in 5 minutes" = "item due in 5 minutes";

/* No comment provided by engineer. */
"item ready for review" = "item ready for review";

/* first launch message action */
"Let's rock!" = "Let's rock!";

/* item form title */
"New item" = "New item";

/* item form error message title */
"Oh my!" = "Oh my!";

/* option to show the item on the maps view */
"on a map" = "on a map";

/* No comment provided by engineer. */
"Please enter the name of this fine product!" = "Please enter the name of this fine product!";

/* No comment provided by engineer. */
"Please tell me where I can purchase such quality items!" = "Please tell me where I can purchase such quality items!";

/* due item badge */
"REVIEW" = "REVIEW";

/* action of the local notification when an item is due */
"Review" = "Review";

/* title of the action sheet appearing when an item is tapped */
"Show me that thing…" = "Show me that thing…";

/* subtitle for the Maps indicator of the item's location */
"this is where you found it" = "this is where you found it";

/* dismiss the action sheet and do nothing */
"Uh, never mind" = "Uh, never mind";

/* item form web label */
"URL" = "URL";

/* item form product label */
"What?" = "What?";

/* item form location label */
"Where?" = "Where?";

/* item form web placeholder */
"www.product.com" = "www.product.com";

/* No comment provided by engineer. */
"You did not enter a price. That is quite cheap!" = "You did not enter a price. That is quite cheap!";

